export const News = ()=>{
    return (
        
        <div className="d-flex justify-content-center btn btn-info">
            <div>            
            <h1>НОВОСТИ</h1>
            
            
            <p>1. В продаже появилось много новых элитных сортов корма для собак.</p>
           <p>2. Новый элитный корм для собак производится только из натуральных продуктов и имеет небольшой срок годности.</p>
           <p>- Следите за новостями, чтобы быть в курсе событий.</p>
           <p><strong>*НЕ ЗАБУДЬТЕ КУПИТЬ ЭЛИТНЫЙ КОРМ ДЛЯ СВОЕЙ СОБАКИ.*</strong></p>
            
            </div>
            </div>
            

            

        
        
    )
}